[PARAMETER]
ActiveLanguage=Deutsch
StartWindow=1
Ming640=1
LID=1

[CYCLEINPUT]
Tevap=-5,00
Tcond=45,00
Tsuperh=0,00
Tsubc=2,00
Pkalt=2,00
dpEvap=0,00
dpCond=0,00
EtaIsentrop=0,50

[CHINESE]

ErrTitle=错误
ErrMsg10=温度>临界温度(湿蒸气)
ErrMsg11=压力>临界压力(湿蒸气)
ErrMsg12=环境未过热
ErrMsg13=环境未过冷
ErrMsg14=温度 > 最高过热温度
ErrMsg15=温度 < 最低过冷温度
ErrMsg16=错误信息16
ErrMsg17=错误信息17

ErrMsg21=冷凝温度高于临界温度
ErrMsg22=其中一项温度低于0 K
ErrMsg23=冷凝温度低于蒸发温度
ErrMsg24=蒸发器内的压降过高
ErrMsg25=冷凝温度接近临界温度。无法计算
ErrMsg26=过热温度过低或是等熵效率过高

ErrMsg100=环境高于临界值
ErrMsg101=无效的数字格式
ErrMsg102=温度 <= 0 K
ErrMsg103=压力 <= 0 气压
ErrMsg104=温度 > 临界温度
ErrMsg105=压力 > 临界压力
ErrMsg106=制冷量< 0 kW
ErrMsg107=等熵效率必须介于 0 与 1
ErrMsg108=过冷 < 0
ErrMsg109=过热 < 0
ErrMsg110=蒸发温度 < 0 K
ErrMsg111=冷凝温度 < 0 K
ErrMsg112=压降 < 0 气压
ErrMsg113=表格仅在达临界点之前才会计算
ErrMsg114=温度 <凝结温度
ErrMsg115=环境未过冷
ErrMsg116=环境未过热
ErrMsg117=数值必须低于50 K
ErrMsg200=表格过大无法输出
ErrMsg119=表格仅在接近临界值才会计算
ErrMsg200=表格过大无法输出
ErrMsg201=表格无法计算，除非达到
ErrMsg500=临界点
ErrMsg999=一般错误

PropHntP=压力
PropHntT=温度
PropHntRhoF=密度
PropHntRhoG=密度
PropHntVF=比容
PropHntVG=比容
PropHntHF=焓值
PropHntHG=焓值
PropHntR=蒸发焓值
PropHntSF=熵值
PropHntSG=熵值
PropHntEF=放射本能, 温度 = 290 K，压力 = 1,013 巴
PropHntEG=放射本能, 温度 = 290 K，压力 = 1,013 巴
PropHntCpF=比热容量
PropHntCpG=比热容量
PropHntEtaF=动力粘度
PropHntEtaG=动力粘度
PropHntNueF=运动粘度
PropHntNueG=运动粘度
PropHntLambdaF=导热率
PropHntLambdaG=导热率
PropHntW=声速
PropHntKappa=等熵系数
PropHntSigma=表面张力

CalcHnt1=单点
CalcHnt2=表格
CalcHnt3=循环
RangeHnt1=湿蒸气
RangeHnt2=过热区
RangeHnt3=过冷区

CritDatHnt=关键资料
lgphOKHnt=关闭
lgphPrntHnt=打印图表


MainCaption=Solkane
MdiCaption=Solkane S...

MenuCaption1=文件
MenuCaption2=制冷剂
MenuCaption3=选项
MenuCaption4=窗口
MenuCaption5=帮助
MenuCaption6=计算

MenuItem11=输出 (F6)
MenuItem13=打印机设定
MenuItem14=打印
MenuItem16=退出

MenuItem21=Solkane产品
MenuItem22=CFC产品

MenuItem37=语言
MenuItem38=包装与运输
MenuItem39=设置
MenuItem31=快捷键
MenuItem32=lgp-h图

MenuItem41=层迭
MenuItem42=平铺
MenuItem43=排列图标

MenuItem51=使用帮助
MenuItem53=产品-信息

MenuItem61=单点
MenuItem62=表格
MenuItem63=循环
MenuItem64=湿蒸气
MenuItem65=过热区
MenuItem66=过冷区
MenuItem67=特性

MenuItem70=符合性声明

SpinButHint2=帮助
SpinButHint3=属性-汇总

PnlRefrigCapt=制冷剂
LiquidCapt=液体
GasCapt=气体
OutputParameterCapt=特性
RefrigerantCapt=制冷剂
CalculationCapt=计算
RangeCapt=范围
TkritCapt=临界温度
PkritCapt=临界压力
VkritCapt=临界体积
RhokritCapt=临界密度
TempCapt=温度
PressureCapt=压力
SinglePointCapt=单点
TableCapt=表格
CycleCapt=循环
CycleHlp1=按 (F1) 取得更多帮助
NassdampfRangeCapt=湿蒸气
UeberhitztRangeCapt=过热区
UnterkuehltRangeCapt=过冷区
StartValueCapt=起点温度
EndValueCapt=终点温度
IncrementCapt=步长
StartCalculationCapt=确定

PowCap=功率
GesCap=完成
EvapCap=蒸发器
CondCap=冷凝器
CompCap=压缩机
CompNDCap=低压
CompHDCap=高压
CompZDCap=中压
SuctionCap=吸气管
Superheating=过热
PressureDrop=压降
DisCap=排气管
DisTCoolCap=温度损失
MeanDevCap_C2=内置热交换器
MeanDevCap1_C2=最小温差
MeanDevUnit1_C2= K
MeanDevCap2_C2=压降、气体
MeanDevUnit2_C2=气压
MeanDevCap_C3=中冷器
MeanDevCap1_C3=吸入管温度、高压
MeanDevUnit1_C3=°C
MeanDevCap2_C3=压降、气体
MeanDevUnit2_C3=气体
MeanDevCap_C4=节能器
MeanDevCap1_C4=最小温差
MeanDevUnit1_C4= K
MeanDevCap2_C4a=过热度
MeanDevUnit2_C4a= K
MeanDevCap2_C4b=质量流率
MeanDevUnit2_C4b=mi/m
MeanDevCap_C5=中间注入
MeanDevCap1_C5a=过热吸入线、高压
MeanDevUnit1_C5a= K
MeanDevCap2_C5b=质量流率
MeanDevUnit2_C5b=mi/m
rgMeanCap=特定的
rgMeanItem0=过热度
rgMeanItem1=质量流率

TevapCapt=温度
TcondCapt=温度
SubcCapt=过冷度
Ueberhitzung1Capt=过热度
PkaltCapt=制冷量
VerdGuetCapt=压缩机效率
EpsilonCapt=等熵效率
CalculationCapt=计算
PhDiagramCapt=工作纪录(p),h-图表
DpCondCapt=压降
DpEvapCapt=压降

tbCirc1=循环 (F2)
tbCirc2=输出参数 (F3)
tbCirc3=性能系数、 质量流率等等 (F4)
tbCirc4=管道尺寸(F5)

Point=点
Point1Capt=1
Point22Capt=2"
Point2isCapt=2是特定值
Point2Capt=2
Point3Capt=3
Point3uCapt=3低于特定值
Point4Capt=4

VerdPowCapt=压缩机制冷量
CondPowCapt=冷凝器制冷量
VolPowCapt=容积制冷量
EpsNrCapt=性能系数
MPunktCapt=质量流量
PressVerhCapt=压比
PressDiffCapt=压差
VPunktCapt=体积流量(吸气管)
CircMemo1=单级
CircMemo2=压缩机循环
CircMemo3=
CircMemo4=

cycle1=循环 1
cycle2=循环 2
cycle3=循环3
cycle4=循环4
cycle5=循环5
cyclex=循环

CycleType1=单级压缩流程
CycleType2=单级压缩流程使用内置热交换器
CycleType3=双级压缩流程使用中冷器
CycleType4=双级压缩流程使用节能器
CycleType5=双级压缩流程使用液体注入

CycleErrMs1=错误:
CycleErrMs2=警告:
CycleErrMs3=没有制冷剂:
CycleErrMs4=蒸发器
CycleErrMs5=冷凝器
CycleErrMs6=压缩机
CycleErrMs7=吸气管
CycleErrMs8=排气管
CycleErrMs9=压降
CycleErrMs10=或
CycleErrMs11=入口
CycleErrMs12=出口
CycleErrMs13=内置热交换器
CycleErrMs14=效能比率
CycleErrMs15=中冷器
CycleErrMs16=饱和温度
CycleErrMs17=二期区域的等熵排放点。
CycleErrMs18=过热度
CycleErrMs19=过冷度
CycleErrMs20=等熵效率
CycleErrMs21=超出范围
CycleErrMs22=温差
CycleErrMs23=最小温差
CycleErrMs24=质量流率
CycleErrMs25=二期区域的HP-压缩机吸入点！
CycleErrMs26=节能器的制冷剂过热设定过高！
CycleErrMs27=平均压力下的制冷剂过热设定过高！


KonfCapt=设置
Konf1=开始窗口
Konf2=单点计算
Konf3=表格计算
Konf4=循环计算
Konf5=非活动窗口符号
Konf6=确定
Konf7=取消

TAP1=包装与运输

DiagILC_0=饱和线
DiagILC_1=干度线
DiagILC_2=等温线
DiagILC_3=I等容线
DiagILC_4=等熵线
DiagILC_5=等压线
DiagILC_6=等焓线
DiagILC_7=水平刻度线
DiagILC_8=垂直刻度线
DiagILC_9=循环
DiagPT_0=编辑
DiagPT_1=标记
DiagLC_0=参数:
DiagLC_1=行
DiagLC_2=式样
DiagLC_3=宽度:
DiagLC_4=颜色
DiagLC_5=<<赋值>>
DiagLC_6=字型:
DiagLC_7=字号:
DiagLC_8=字型类型:
DiagLC_9=接受线颜色
DiagLC_10=图表限定:
DiagLC_11=左方:
DiagLC_12=下方:
DiagLC_13=线标号:
DiagLC_14=新
DiagLC_15=内部
DiagLC_16=外部
DiagGC_0=纵座标刻度:
DiagGC_1=横座标刻度:
DiagGC_2=刻度p-轴:
DiagGC_3=纵座标刻度线距离
DiagGC_4=横座标刻度线距离
DiagDT_0=p,h-图表
DiagDT_1=T,s-图表
DiagOB_0=压力
DiagOB_1=温度
DiagAB_0=焓值
DiagAB_1=熵值
DiagSH_0=切换图表
DiagSH_1=流程淡入 / 淡出
DiagSH_2=过程线
DiagSH_3=刻度，纵座标
DiagSH_4=刻度，横座标
DiagSH_5=放大 +
DiagSH_6=缩小 -
DiagSH_7=打印
DiagSH_8=关闭
InfoModCap0=制冷剂
InfoModCap1=信息
InfoMod1=一般信息
InfoMod2=物理参数
InfoMod3=安全参数
InfoMod4=环境参数
InfoMod5=稳定性
InfoMod6=对金属的反应
InfoMod7=弹性体
InfoMod8=润滑剂
InfoMod9=水
InfoMod10=电性
InfoMod11=替代物
InfoMod12=包装与运输
InfoMod13=符合性声明


PipeSizeTitle0=管道尺寸
PipeSize0=吸气管
PipeSize1=排气管
PipeSize2=液体管
PipeSize3=吸气立管
PipeSize4=热气立管
PipeSize5=油密度[kg/m³]
PipeSize6=警告: 检查最大允许压力！
PipeSize8=相邻一档较小管子
PipeSize9=相邻一档较大管子
PipeSize10=制冷量
PipeSize11=蒸发温度
PipeSize12=平均吸气温度
PipeSize13=平均排气温度
PipeSize14=冷凝温度
PipeSize15=液体过冷度
PipeSize16=循环参数
PipeSize20=管段
PipeSize21=原料
PipeSize22=标准
PipeSize23=模型
PipeSize30=内径
PipeSize31=速度
PipeSize32=当量长度
PipeSize33=压降
PipeSizeErr1=无效的制冷剂
PipeSizeErr2=蒸发温度
PipeSizeErr3=冷凝温度
PipeSizeErr4=吸入气体过热值 < 0 K
PipeSizeErr5=热气过热值 < 0 K
PipeSizeErr6=液体制冷剂过冷值 < 0 K
PipeSizeErr7=制冷剂质量流 <= 0
PipeSizeErr8=循环错误
PipeSizeErr9=无效的制冷剂过冷值
PipeSizeErr10=冷凝温度 <= 蒸发温度
PipeSizeErr11=压降计算: 一般错误
PipeSizeErr12=压降计算: 超过边界值
PipeSizeErr13=管道直径 < 1mm

[Transport_]	{//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////}

Info=on request

[Internet]
IndexG=http://www.solvay-fluor.com/index/0,5869,2762-_EN,00.html
IndexE=http://www.solvay-fluor.com/index/0,5869,2762-_EN,00.html

[FileVersion]
Solkane3.exe=330
SolkaneD.hlp=330
SolkaneD.cnt=330
SolkaneE.hlp=330
SolkaneE.cnt=330
SolkaneF.hlp=320
SolkaneF.cnt=320
SolkaneS.hlp=320
SolkaneS.cnt=320
SolkaneI.hlp=320
SolkaneI.cnt=320
Ref_Calc32.DLL=320
Var_Lib32.DLL=320
phr123.sol=300
phr125.sol=300
phr134a.sol=300
phr143a.sol=300
phr152a.sol=300
phr22.sol=300
phr227.sol=300
phr23.sol=300
phr32.sol=300
phr404A.sol=310
phr407C.sol=300
phr409A.sol=310
phr410A.sol=310
phr507.sol=310
phr365mfc.sol=320
phr124.sol=320
Refs.skf=300
tsr123.sol=300
tsr125.sol=300
tsr134a.sol=300
tsr143a.sol=300
tsr152a.sol=300
tsr22.sol=300
tsr227.sol=300
tsr23.sol=300
tsr32.sol=300
tsr404A.sol=310
tsr407C.sol=300
tsr409A.sol=310
tsr410A.sol=310
tsr507.sol=310
tsr365mfc.sol=320
tsr124.sol=320
Solkane.ttf=300
Solkane.fot=300
sinetupdate.exe=110
solkaneupdated.cnt=110
solkaneupdated.hlp=110
solkaneupdatee.cnt=110
solkaneupdatee.hlp=110
